Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-238.html.tmx
Source language: sme
Languages: nob

source: Lea diehttevasas ahte sámi guolásteapmi dál lea áitojuvvon ja dađistaga eanet sámi guolásteaddjit leat massán ja ain masset bivdovuoigatvuođaid .
nob: Det er en kjensgjerning at samisk fiske i dag er truet og at stadig flere samiske fiskere har mistet og stadig mister retten til å fiske .

source: Nationalstáhtat leat geatnegasat addit čielga láhkamearrádusaid sámiid vuoigatvuođa birra searvat mearrabivdui ja ládje ávkkástallat mearrariggodagaiguin , ja vuoigatvuođa birra beassat leat mielde hálddašeame dáid resurssaid .
nob: Nasjonalstatene plikter å gi klare lovbestemmelser om samenes rett til å delta i sjøfisket og annen utnyttelse av de marine ressursene , og rett til deltakelse i forvaltningen av disse ressursene .

source: Dát fertejit vástidit dan dárbui mii sámi kultuvrras oppalaččat lea erenoamáš doaibmabijuide vai sáhttá seailut sierra kultuvran .
nob: Disse må gjenspeile det behov den samiske kulturen som helhet har til særskilte virkemidler for å kunne overleve som en egen kultur .

source: Adnojuvvo áibbas mearrideaddjin ON ` šiehtadallamiid oktavuođas universála julggaštusa dáfus álgoálbmogiid vuoigatvuođaid hárrái ahte davviriikkat , ovttas eará seammadássásaš stáhtaiguin ja álgoálbmogiiguin , jotket barggu dan ovdii ahte oažžut áigái ovttamielalaš teavstta .
nob: Det anses som svært avgjørende for FNs forhandlinger om en universell erklæring om urfolks rettigheter at de nordiske land , sammen med andre likesinnede stater og urfolk , viderefører arbeidet med å komme fram en omforent tekst .

source: Vurdojuvvo ahte nationalstáhtat veahkehit sámedikkiid deavdit iežaset geatnegasvuođaid sámi álbmoga ektui , dan bokte ahte lágidit dilálašvuođaid dasa ahte sámedikkit ain dás duohko sáhttet aktiivvalaččat ja bevttolaččat searvat ON ` šiehtadallamiidda álgoálbmotjulggaštusa hárrái ;
nob: Det forventes at nasjonalstatene bidrar til sametingenes overholdelse av sine forpliktelser overfor det samiske folket gjennom å legge forholdene til rette for sametingenes fortsatte aktive og effektive deltakelse i FN forhandlingene om en urfolkserklæring ;

source: Vurdojuvvo ahte sámedikkit , sámi organisašuvnnat ja guoskevaš nationalstáhtat ain servet aktiivvalaččat ON ` álgoálbmotáššiid bistevaš foruma bargui , dainna ulbmiliin ahte ovddidit ja suodjalit álgoálbmogiid vuoigatvuođaid .
nob: Det forventes at sametingene , samiske organisasjoner og de respektive nasjonalstatene fortsatt aktivt deltar i arbeidet i FNs permanente forum for urfolkssaker , med målsetting om å fremme og beskytte urfolks rettigheter .

source: Nationalstáhtat bivdojuvvojit maiddái juolludit dárbbašlaš ekonomalaš veahki čađahit ON`nuppi logijagi máilmmi álgoálbmogiid nammii ;
nob: Nasjonalstatene bes også bidra med nødvendige økonomiske midler til gjennomføringen av FNs andre tiår for verdens urfolk ;

source: Rájiidrasttideaddji sámepolitihkalaš ovttasbargu lea dan duohken ahte Sámi parlamentáralaš ráđđi oažžu diehttevaš ja bissovaš ruđalaš vuođu iežas doaimma várás .
nob: Det er avgjørende for det grenseoverskridende samepolitiske samarbeidet at Samisk parlamentarisk råd gis en forutsigbar og permanent finansiell basis for sin virksomhet .

source: Nationalstáhtat bivdojuvvojit ovttasráđiid sámedikkiiguin ja Sámi parlamentáralaš ráđiin oččodit áigái bissovaš ruđalaš čovdosiid dán doibmii .
nob: Nasjonalstatene bes i samarbeid med sametingene og Sameparlamentarisk råd søke å finne permanente finansielle løsninger for virksomheten .

source: Adnojuvvo maiddái hui deaŧalažžan rájiidrasttideaddji sámepolitihkalaš ovttasbargui ahte sámedikkiid álbmotválljejuvvon ovddasteaddjit ožžot vejolašvuođa gávnnadit ja ságastallat rájiidrasttideaddji gažaldagaid ja hástalusaid birra , ja dás mearriduvvo ahte juohke goalmmát jagi dollojuvvo konferánsa sámi parlamentarihkkáriid várás ( sámepartalmentarihkkár-konferánsa ) .
nob: Det anses også som svært viktig for det grenseoverskridende samepolitiske samarbeidet at sametingenes folkevalgte representanter gis anledning til å møtes for å diskutere grenseoverskridende spørsmål og utfordringer , og det besluttes herved at det hvert tredje år skal avholdes en konferanse for sameparlamentarikere ( Sameparlamentarikerkonferanse ) .

source: Sámi parlamentáralaš ráđđi ovddasvástida diekkár konferánssaid organiserema ja čađaheami , gosa sámedikkiid álbmotválljejuvvon ovddasteaddjit čoahkkanit .
nob: Samisk Parlamentarisk råd er ansvarlig for organisering og avholdelse av slike konferanser som samler sametingenes folkevalgte representanter .

source: Almmuhan Roy Amundsen .
nob: Publisert av Roy Amundsen .

source: Vuosttaš geardde almmuhan 14.03.2005
nob: Første gang publisert 14.03.2005

source: Artihkkalat
nob: artikler

source: Iešmearrimearrideapmi ja ovttasbargu
nob: Selvbestemmelse og samarbeid
